<?php

return [
    
    // Header
    'home' => 'Басты бет',
    'products' => 'Өнімдер',
    'about_us' => 'Біз туралы',
    'opportunities' => 'Мүмкіндіктер',    
    'contact' => 'Байланыс',
    'cabinet' => 'Жеке кабинет',
    'sign_in' => 'Кіру',
    'sign_up' => 'Тіркелу',
    
    // Footer
    'footer_address' => 'г. Шымкент, пр. Тауке хана, 148, 3-этаж, 4-офис',
    'footer_text' => '«Januya» - это динамично развивающийся потребительский кооператив',
    'info' => 'Ақпарат',
    'favorites' => 'Таңдаулылар',
    'basket' => 'Корзина',
    'rule_condition' => 'Ережелер мен шарттар',
    'politic_conf' => 'Құпиялылық саясаты',
    'subscribe' => 'Бізге жазылыңыздар',
    'sc_network' => 'Біз әлеуметтік желілерде',

    // Home page
    'jan_quaty_text' => 'Ағзаны қуаттандыруға арналған табиғи өнім. Организмнің қорғаныс күштерін қуаттандырады. Ағзалардың белсенді жұмыс жасауын ынталандырады.' ,
    'jan_tazalygy_text' => 'Ағзаны паразиттерден, токсиндерден, шлактардан тазартады. Адам ағзасының тиімді және тез арада артық заттардан тазаруына көмектеседі.',
    'jan_tynyshtygy_text' => 'Жүйке жүйесін қайта қалпына келтіреді. Стресс пен депрессияны болдырмайды. Көңіл-күй мен ұйқы үрдісін жақсартады.',
    
    'packets' => 'Пакеттер',
    'company_products' => 'Компания Өнімдері',

    // About page
    'welcome_company' => 'Januya компаниясына қош келдіңіздер!',
    'txt_company' =>'<p>
                        Самое главное в жизни человека это - семья.
                    </p>
                    <p>
                        Каждый человек хочет чтобы у него была большая и счастливая семья. Но одного желания для этого недостаточно. Для большой семьи нужен просторный дом.
                    </p>
                    <p>
                        Не у каждого есть возможность купить, либо построить уютный дом для своей семьи. Для многих существует только 2 выхода из этой ситуации это: <b> ипотека </b> на десять лет или <b> кредит </b> с высокими процентными ставками.
                    </p>
                    <p>
                        Однако существует 3-ий вариант - это компания <b> Januya Consulting </b>. Уникальная компания с уникальными возможностями для всей семьи.
                    </p>
                    <p>
                        С компанией Januya Consulting Вы можете приобрести просторный и <b> уютный дом </b> для своей семьи, также <b> семейный автомобиль </b> без переплат и процентов.
                    </p>
                    <p>                        
                        Главная ценность компании - это радость и уют в каждой семье нашей страны.
                    </p>

                    <p>                        
                        Главная особенность компании - это рассрочка с <b> нулевым процентом </b> и  <b> без первоначального взноса </b>.
                    </p>',

    'future_with_company' => 'Januya-мен бірге жарқын болашаққа!',

    // Opportunity page
    'title_opportunity' => 'Мүмкіндіктер туралы',        
    'packet' => 'Пакет',
    'cost' => 'Баға',
    'volume' => 'ЛО',
    
    'status' => 'Статус',
    'status_partner' => 'Партнер',
    'status_consultant' => 'Консультант',
    'status_manager' => 'Менеджер',
    'status_director' => 'Директор',
    'status_bronze_director' => 'Қола Директоры',
    'status_silver_director' => 'Күміс Директоры',
    'status_gold_director' => 'Алтын Директоры',
    'status_brilliant' => 'Бриллиант',

    'income' => 'Табыс',
    'income_level_4' => '4 деңгей',
    'income_level_6' => '6 деңгей',
    'income_level_8' => '8 деңгей',
    'income_level_10' => '10 деңгей',

    'incomes' => 'Табыстар:',
    'referral_income' => 'Рефералды табыс',
    'referral_income_text' => 'Сіздің ұсынысыңыз бойынша досыңыз компания пакетін сатып алатын болса, Сіз досыңыздың сатып алған пакеті бағасының 15% тең табыс табасыз.',
    'activation_income' => 'Активациялық табыс',
    'activation_income_text' => 'Егер Сіз компания өнімдерін тұрақты тұтынатын болсаңыз, Сіз шақырған достарыңыздың 10-шы деңгейге дейінгі әрбір сатып алуларынан 3%-15% дейін табыс табасыз.',
    'gift_income' => 'Сыйлық табыс',
    'gift_income_text' => 'Шақырған достарыңызбен өз командағызды құра отырып, Сіз компаниядарғы Карьералық саты бойынша өсесіз және 150 000 тг. бастап, құны 40 000 000 тг. болатын Коттедж үйді сыйлыққа ала аласыз.',


    'small_packet' => 'SMALL ПАКЕТ',
    'medium_packet' => 'MEDIUM ПАКЕТ',
    'large_packet' => 'LARGE ПАКЕТ',
    'vip_packet' => 'VIP ПАКЕТ',

    'condition_1' => 'Шарт-1',
    'condition_2' => 'Шарт-2',
    'condition_3' => 'Шарт-3',
    'balance' => 'Баланс',
    'gift' => 'Сыйлық',
    'car' => 'Автокөлік',
    'flat' => 'Квартира',
    'cottage' => 'Коттедж',

    // Shop page
    'shop_title' => 'Januya Себет',
    'shop' => 'Себет',
    'product' => 'Өнім',
    'price' => 'Бағасы',
    'count' => 'Саны',
    'ball' => 'Балл',
    'total' => 'Қорытынды',
    'total_sum' => 'Қорытынды багасы',
    'confirm_order' => 'Тапсырысты растау',

    // Contact page
    'always_contact' => 'Әрдайым байланыста',
    'contact_text' => 'Біз сіздің сұрақтарыңызға жауап беруге және сіздің мәселелеріңізді мүмкіндігінше тезірек шешуге әрқашан дайынбыз. Сонымен қатар, біз сізді өз кеңсемізде күтеміз.',
    'address' => 'Адрес',
    'phone_number' => 'Телефон нөмірі',
    'have_question' => 'Сұрақтарыңыз болса?',
    'submit' => 'Жіберу',
    
    // Product detail page
    'reviews' => 'Пікірлер',
    'share' => 'Бөлісіңіз',
    'add_favorite' => 'Таңдаулыларға қосыңыз',
    'add_basket' => 'Себетке қосу',
    'description' => 'Сипаттама',
    'consist' => 'Композиция (қолдану)',
    'add_comment' => 'пікір қалдыру',
    'rating' => 'Рейтинг',
    'simple_products' => 'ҰҚСАС ӨНІМДЕР',
    'add' => 'Қосу',

    // Packer detail page
    'purchased' => 'Сіз сатып алдыңыз',
    'cancel_request' => 'Сұраныстан бас тарту',
    'buy_packed' => 'Пакетті сатып алу',
    'simple_packets' => 'Басқа пакеттер',

    'website_name' => 'qpartners',
    'news' => 'Жаңалықтар',
    'services' => 'Қызметтер',
    'sectors' => 'Sectors',
    'write_us' => 'Write to us',
    'lang' => 'Қазақша',
    'our' => 'Our',
    'read_more' => 'Толығырақ',
    'other' => 'Басқа',
    'call_us' => 'Call us',
    'email' => 'Email',
    'contact_form' => 'Contact form',
    'name' => 'Name',
    'message' => 'Message',
    'reserved' => 'All Rights Reserved',
    'send_message' => 'Send Message',
    'menu' => 'Menu',
    'location' => 'Location',
    'last' => 'Last',    
    'search' => 'Іздеу',    
    'about_corporation' => 'Корпорация туралы',
    'last_news' => 'Соңғы жаңалықтар',
    'all_news' => 'Барлық жаңалықтар',
    'career' => 'Мансап',
    'partner' => 'Серіктес',
    'all' => 'Барлығы',
    'call_phone' => 'Звондау',
    'send_letter' => 'Хаттама жіберу',
    'source' => 'Ақпарат көзі',
    'need' => 'керек мамандар',
    'send_resume' => 'Түйіндеме жіберу',
    'contact_us' => 'Бізбен байланысу',
    'our_projects' => 'Біздің жобалар',
    'partners' => 'Серіктестер',
    'direction' => 'Қызмет бағыты',
    'our_advantages' => 'Біздің артықшылығымыз',
    'all_projects' => 'Барлық проекттер',
    'recommend' => 'Бізді ұсынады',
    'address' => 'Мекенжай',
    'phone' => 'Телефон',
    'contact_me' => 'Кері байланыс',
    'send' => 'Жіберу',
    'user_name' => 'Атыңыз',
    'our_partners' => 'Біздің серіктестер',
    'our_services' => 'Біздің қызметтер',
    'our_team' => 'Біздің құрама',
    'team' => 'Құрама',
    'projects' => 'Проекттер',
    'media' => 'Медиа',
    'useful_information' => 'Пайдалы ақпарат',
    'blog' => 'Пайдалы мақалалар',
    'useful' => 'Пайдалы',
    'request_online' => 'Онлайн сұраным',
    'about_company' => 'Біз туралы',
    'gallery' => 'Галерея',
    'video' => 'Видео',
    'photo' => 'Фото',
    'business_education' => 'Бизнес-оқыту',
    'reset_password' => 'Құпиясөзди жаңарту',
];
