<?php

return [
    // Header
    'home' => 'Главная',
    'products' => 'Продукция',        
    'about_us' => 'О компаний',    
    'opportunities' => 'Возможности',
    'contact' => 'Контакты',
    'cabinet' => 'Мой кабинет',
    'sign_in' => 'Войти',
    'sign_up' => 'Регистрация',
    
    // Footer
    'footer_address' => 'г. Шымкент, пр. Тауке хана, 148, 3-этаж, 4-офис',
    'footer_text' => '«Januya» - это динамично развивающийся потребительский кооператив',
    'info' => 'Информация',
    'favorites' => 'Избранные',
    'basket' => 'Корзина',
    'rule_condition' => 'Правила и условия',
    'politic_conf' => 'Политика конфиденциальности',
    'subscribe' => 'Подписывайтесь на нас',
    'sc_network' => 'Мы в соцсетях',

    // Home page
    'jan_quaty_text' => 'Натуральный продукт, заряжающий организм энергией. Укрепляет защитные силы организма. Стимулирует активную работу организма.' ,
    'jan_tazalygy_text' => 'Очищает организм от паразитов, шлаков и шлаков. Помогает организму человека эффективно и быстро выводить лишние вещества.',
    'jan_tynyshtygy_text' => 'Восстанавливает нервную <br> систему. Предотвращает стресс и <br> депрессию. Улучшает настроение и сон.',

    'packets' => 'Пакеты',
    'company_products' => 'Продукция компании',

    // About page
    'welcome_company' => 'Добро пожаловать в компанию Januya!',
    'txt_company' =>'<p>
                        Самое главное в жизни человека это - семья.
                    </p>
                    <p>
                        Каждый человек хочет чтобы у него была большая и счастливая семья. Но одного желания для этого недостаточно. Для большой семьи нужен просторный дом.
                    </p>
                    <p>
                        Не у каждого есть возможность купить, либо построить уютный дом для своей семьи. Для многих существует только 2 выхода из этой ситуации это: <b> ипотека </b> на десять лет или <b> кредит </b> с высокими процентными ставками.
                    </p>
                    <p>
                        Однако существует 3-ий вариант - это компания <b> Januya Consulting </b>. Уникальная компания с уникальными возможностями для всей семьи.
                    </p>
                    <p>
                        С компанией Januya Consulting Вы можете приобрести просторный и <b> уютный дом </b> для своей семьи, также <b> семейный автомобиль </b> без переплат и процентов.
                    </p>
                    <p>                        
                        Главная ценность компании - это радость и уют в каждой семье нашей страны.
                    </p>

                    <p>                        
                        Главная особенность компании - это рассрочка с <b> нулевым процентом </b> и  <b> без первоначального взноса </b>.
                    </p>
                    ',
    
    'future_with_company' => 'В светлое будущее вместе с компанией Januya!',


    // Opportunity page
    'title_opportunity' => 'О возможностях',    
    'packet' => 'Пакет',
    'cost' => 'Стоимость',
    'volume' => 'ЛО',

    'product_count' => 'Продукция',
    'product_count_4' => '4 шт. продукции',
    'product_count_8' => '8 шт. продукции',
    'product_count_12' => '12 шт. продукции',

    'limit_bonus' => ' Ограничение по бонусам',    
    
    'status' => 'Статус',
    'status_partner' => 'Партнер',
    'status_consultant' => 'Консультант',
    'status_manager' => 'Менеджер',
    'status_director' => 'Директор',
    'status_bronze_director' => 'Бронзовый Директор',
    'status_silver_director' => 'Серебряный Директор',
    'status_gold_director' => 'Золотой Директор',
    'status_brilliant' => 'Бриллиант',

    'income' => 'Доход',
    'income_level_4' => '4-ый уровень',
    'income_level_6' => '6-ой уровень',
    'income_level_8' => '8-ой уровень',
    'income_level_10' => '10-ый уровень',

    'incomes' => 'Доходы:',
    'active_income' => 'Активный бонус',
    'active_income_text' => 'Вы получаете Активный бонус в размере от 3% до 20%, от суммы пакета на который пригласили своих друзей',
    'passive_income' => 'Пассивный бонус',
    'passive_income_text' => 'Покупая продукцию компании ежемесячно, со дня регистрации, Вы будете получать пассивный бонус в размере 8% от совершенных покупок',
    'gift_income' => 'Подарочный доход',
    'gift_income_text' => 'Создавая свою команду, Вы растете по карьерной лестнице и получаете нижеперечисленные подарки:',


    'small_packet' => 'SMALL ПАКЕТ',
    'medium_packet' => 'MEDIUM ПАКЕТ',
    'large_packet' => 'LARGE ПАКЕТ',
    'vip_packet' => 'VIP ПАКЕТ',

    'condition_1' => 'Условие-1',
    'condition_2' => 'Условие-2',
    'condition_3' => 'Условие-3',
    'balance' => 'Баланс',
    'gift' => 'Подарок',
    'car' => 'Автомобиль',
    'flat' => 'Квартира',
    'cottage' => 'Коттедж',

    // Shop page
    'shop_title' => 'Januya Корзина',
    'shop' => 'Корзина',
    'product' => 'Продукт',
    'price' => 'Цена',
    'count' => 'Кол-во',
    'ball' => 'Балл',
    'total' => 'Итог',
    'total_sum' => 'Итоговая сумма',
    'confirm_order' => 'Подтвердить заказ',

    // Contact page
    'always_contact' => 'Всегда на связи',
    'contact_text' => 'Всегда готовы ответить на интересующие вопросы и решить Ваши проблемы в самые короткие
    сроки. Также, с радостью ждем Вас у нас в офисе.',
    'address' => 'Адрес',
    'phone_number' => 'Телефонный номер',
    'have_question' => 'Есть вопросы?',
    'submit' => 'Отправить',

    // Product detail page
    'reviews' => 'Отзывы',
    'share' => 'Поделиться',
    'add_favorite' => 'Добавить в избранные',
    'add_basket' => 'Добавить в корзину',
    'description' => 'Описание',
    'consist' => 'Состав (Применение)',
    'add_comment' => 'Добавить комментарий',
    'rating' => 'Рейтинг',
    'simple_products' => 'ПОХОЖАЯ ПРОДУКЦИЯ',
    'add' => 'Добавить',

    // Packer detail page
    'purchased' => 'Вы уже приобрели',
    'cancel_request' => 'Отменить запрос',
    'buy_packed' => 'Купить пакет',
    'simple_packets' => 'ДРУГИЕ ПАКЕТЫ',



    'website_name' => 'Januya',
    'services' => 'Услуги',
    'sectors' => 'Сектор',
    'write_us' => 'Write to us',
    'lang' => 'Русский',
    'our' => 'Наши',
    'read_more' => 'Подробнее',
    'other' => 'Другие',
    'call_us' => 'Телефон',
    'email' => 'Электронная почта',
    'contact_form' => 'Обратная связь',
    'name' => 'Имя',
    'message' => 'Сообщение',
    'reserved' => 'Все права защищены',
    'send_message' => 'Отправить',
    'menu' => 'Меню',
    'location' => 'Наш адрес',
    'last' => 'Последние',
    'search' => 'Поиск',
    'about_corporation' => 'О корпорации',
    'last_news' => 'Последние новости',
    'all_news' => 'Все новости',
    'career' => 'Карьера',
    'partner' => 'Партнер',
    'all' => 'Все',
    'call_phone' => 'Позвонить',
    'send_letter' => 'Отправить письмо',
    'source' => 'Источник',
    'need' => 'требуется',
    'send_resume' => 'Отправить резюме',
    'contact_us' => 'Связаться с нами',
    'our_projects' => 'Наши продукты',
    'partners' => 'Партнеры',
    'direction' => 'Направления деятельности',
    'our_advantages' => 'Наши преимущества',
    'all_projects' => 'все проекты',
    'recommend' => 'Нас рекомендуют',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'contact_me' => 'Обратная связь',
    'send' => 'Отправить',
    'user_name' => 'Имя',
    'our_partners' => 'Наши партнеры',
    'our_services' => 'Наши услуги',
    'our_team' => 'Наша команда',
    'team' => 'Команда',
    'projects' => 'Проекты',
    'media' => 'Медиа',
    'useful_information' => 'Полезная информация',
    'blog' => 'Полезные статьи',
    'useful' => 'Полезное',
    'request_online' => 'Онлайн заявка',
    'about_company' => 'О нас',
    'gallery' => 'Галерея',
    'video' => 'Видео',
    'photo' => 'Фото',
    'business_education' => 'Бизнес-обучение',
    'reset_password' => 'Сбросить пароль',
];
